
/* Class = "IBUILabel"; text = "Handshake"; ObjectID = "7"; */
"7.text" = "Handshake";

/* Class = "IBUITextView"; text = "Brought to you by:"; ObjectID = "8"; */
"8.text" = "Brought to you by:";

/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "15"; */
"15.title" = "Title";

/* Class = "IBUILabel"; text = "Version 1.0"; ObjectID = "47"; */
"47.text" = "Version 1.0";
